export  const product={
    title: 'Ведьмак. Последнее желание. Меч предназначения',
    years:'2020',
    author:'Анджей Сапковский',
    description: 'Новеллы о ведьмаке Геральте из Ривии, его друзьях и недругах, о смертельно опасной его "работе" по истреблению кровожадной нечисти, о мире, в котором среди обычных людей живут эльфы, гномы, оборотни и драконы, давно стали классикой... Сага Анджея Сапковского занимает одно из первых мест в отечественных и зарубежных списках лучшего фэнтези, а Геральт, культовый персонаж литературы и компьютерных игр, уже во второй раз появляется на телеэкранах. Смотрите экранизацию великолепной саги и сравнивайте приключения любимого героя в кинематографическом и литературном мирах!',
    price: 78,
    picture: 'https://s3-goods.ozstatic.by/480/445/912/10/10912445_0_Vedmak_Poslednee_zhelanie_Mech_prednaznacheniya_Andzhey_Sapkovskiy.jpg',
    count:458
}   